/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "Pomoc iTunes";
"iTunes Database" = "Baza danych iTunes";
"iTunes Database File" = "plik bazy danych iTunes";
"iTunes Remote Library URL" = "URL zdalnej biblioteki iTunes";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "wtyczka urządzenia iTunes";
"iTunes Visual Plugin" = "wtyczka efektów wizualnych iTunes";
"iTunes Audio Plugin" = "wtyczka audio iTunes";
"Playable Audio File" = "plik odtwarzalny audio";
"Internet Audio Playlist" = "lista stacji internetowych";
"MP3 Audio File" = "plik audio MP3";
"MP2 Audio File" = "plik audio MP2";
"AIFF Audio File" = "plik audio AIFF";
"WAVE Audio File" = "plik audio WAVE";
"MPEG File" = "plik MPEG";
"NVF Audio File" = "plik audio NVF";
"Sound Designer 2 File" = "plik Sound Designer 2";
"CD Track" = "ścieżka audio CD";
"Movie File" = "plik film";
"Equalizer Settings" = "Ustawienia korektora dźwięku";
"WMA Audio File" = "plik audio WMA";
"Audible Audio File" = "plik audio Audible";
"MPEG-4 Audio File" = "plik audio MPEG-4";
"MPEG-4 Audio File (Protected)" = "plik audio MPEG-4 (zabezpieczony)";
"MPEG-4 Video File" = "plik wideo MPEG-4";
"Podcast Subscription File" = "plik subskrypcji podcastów";
"iPod Game File" = "Dane gry iPoda";
"Apple Device Software Update File" = "Plik uaktualnienia oprogramowania urządzenia Apple";
"Ringtone" = "Dzwonek";
"Apple Device Application File" = "Plik programu dla urządzenia Apple";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
